import React from 'react';

const ArticleInfo = () => {
    return (
        <div className="article__inner-content__info">
            <div className="title">
                Сочетание
            </div>
            <div className="text">
                У обоих этих продуктов есть выдержка и история происхождения. Хотя первый пункт для вина
                более важен, чем для сыра. Они идеально дополняют друг друга. Их успешно совмещали сотни
                лет назад.
                Сейчас количество сортов вина и сыра перевалило за 200. Поэтому возникают сложности с
                формированием идеальной комбинации. Некоторые взаимодействия винных и сырных сортов уже
                давно стали классическими. Например, голубой молочный продукт из Англии Стилтон всегда
                запивают классическим портвейном. Или же знаменитый сыр Рокфор употребляют в пище вместе
                с сотерном.
                <br/>
                <br/>
                К большинству сортов сыра сложно подобрать достойное вино. Необходимо учитывать
                множество факторов – пахучесть, соленость, остроту, жирность, сливочность, кислотность.
                Если неправильно подобрать вино или сыр, то вкус обоих продуктов испортится. Больше
                всего от неумения сочетать с правильными сырами страдают красные сухие вина. А вот белые
                сухие вина страдают меньше от неудачного соседства.
                Сейчас количество сортов вина и сыра перевалило за 200. Поэтому возникают сложности с
                формированием идеальной комбинации. Некоторые взаимодействия винных и сырных сортов уже
                давно стали классическими. Например, голубой молочный продукт из Англии Стилтон всегда
                запивают классическим портвейном. Или же знаменитый сыр
            </div>
        </div>
    );
};

export default ArticleInfo;