export const ArticleData = [
    {text: 'Если есть такая возможность, всегда покупайте сыры из того же региона, откуда было доставлено вино. Сыры, которые использовались при приготовлении горячих блюд, идеально совмещаются с красными или белыми сухими винами.'},
    {text: 'Несколько совершенно разных сортов сыра нельзя запивать одним и тем же вином. Особенно это касается сырной тарелки, в которой присутствует Камамбер, голубой сыр, козий и твердый.'},
    {text: 'Чем кислее молочный продукт, тем кислее должно быть и вино. К сливочным и очень жирным сортам всегда подается вино с повышенной кислотностью. Мягкие изделия не должны быть слишком желеобразными, если их планируется совмещать с игристым напитком.'},
    {text: 'Красные напитки с небольшим содержанием танинов комбинируют  с малосольными твердыми сырами. Чем сложнее аромат молочного продукта,  тем старее должно быть вино.'}
];