export const RecipesData = {
    cheeseRecipes: [
        {
            title: 'Молодые сыры',
        },
        {
            title: 'Твердые сыры',
        },
        {
            title: 'Полутвердые сыры',
        },
        {
            title: 'Паста филата',
        },
        {
            title: 'Кисломолочные сыры',
        },
        {
            title: 'Рассольные сыры'
        }
    ],
    addedRecipes: [
        {
            title: 'Сырная тарелка',
        },
        {
            title: 'Откуда в сыре дырки?',
        },
        {
            title: 'Сырная диета',
        },
        {
            title: 'Посол сырной головки',
        },
        {
            title: 'Сырная тарелка',
        },
        {
            title: 'Откуда в сыре дырки?'
        }
    ]
}