export const RecipesData = {
    cheeseRecipes: [
        {
            title: 'Молодые сыры',
            id: '1'
        },
        {
            title: 'Твердые сыры',
            id: '2'
        },
        {
            title: 'Полутвердые сыры',
            id: '3'
        },
        {
            title: 'Паста филата',
            id: '4'
        },
        {
            title: 'Кисломолочные сыры',
            id: '5'
        },
        {
            title: 'Рассольные сыры',
            id: '6'
        }
    ],
    addedRecipes: [
        {
            title: 'Сырная тарелка',
            id: '1'
        },
        {
            title: 'Откуда в сыре дырки?',
            id: '2'
        },
        {
            title: 'Сырная диета',
            id: '3'
        },
        {
            title: 'Посол сырной головки',
            id: '4'
        },
        {
            title: 'Сырная тарелка',
            id: '5'
        },
        {
            title: 'Откуда в сыре дырки?',
            id: '6'
        }
    ]
}