export const ReviewsData = [
    {
        name: 'Светлана Петровна',
        address: 'г. Москва',
        text: 'Заказываю сама и рекомендую всем! Всегда в наличии все необходимое для моего хобби: закваски, ферменты и еще много чего. Доставка, оплата - быстро и четко. Для тех, кто только пробует себя в сыроделии - проконсультируют и помогут. ',
        createdAt: '25 октября 2021',
        rate: 4
    },
    {
        name: 'Irina Volkiva',
        address: 'г. Москва',
        text: 'Заказываю сама и рекомендую всем! Всегда в наличии все необходимое для моего хобби: закваски, ферменты и еще много чего. Доставка, оплата - быстро и четко. Для тех, кто только пробует себя в сыроделии - проконсультируют и помогут. ',
        createdAt: '26 июня 2020',
        rate: 4.5
    },
    {
        name: 'Ксения Яковенко',
        address: 'г. Санкт-Петербург',
        text: 'Заказываю сама и рекомендую всем! Всегда в наличии все необходимое для моего хобби: закваски, ферменты и еще много чего. Доставка, оплата - быстро и четко. Для тех, кто только пробует себя в сыроделии - проконсультируют и помогут. ',
        createdAt: '27 сентября 2019',
        rate: 5
    },
    {
        name: 'Светлана Петровна',
        address: 'г. Ростов-на-Дону',
        text: 'Заказываю сама и рекомендую всем! Всегда в наличии все необходимое для моего хобби: закваски, ферменты и еще много чего. Доставка, оплата - быстро и четко. Для тех, кто только пробует себя в сыроделии - проконсультируют и помогут. ',
        createdAt: '28 марта 2018',
        rate: 5
    }
]