export const CategoryFiltersData = {
    price: [
        "От дорогих к дешевым",
        "От дешёвых к дорогим"
    ],
    types: [
        "Закваски для йогурта",
        "Закваски для творога",
        "Закваска для ряженки",
        "Закваски для йогурта",
        "Закваски Скваска",
        "Закваски Каприна",
        "Закваски для кефира"
    ],
    manufacturer: [
        "Производитель 1",
        "Производитель 2",
        "Производитель 3",
        "Производитель 4",
        "Производитель 5",
        "Производитель 6",
        "Производитель 7"
    ]
}