import React from "react";

export const SlidesData = [
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.'
    },
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.'
    },
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.'
    }
];