import React from "react";

export const SlidesData = [
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.',
        id: '1'
    },
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.',
        id: '2'
    },
    {
        title: 'Прессы для сыра',
        text: 'Пресс можно использовать для прессования твердых сыров. Он разбирается, и вы можете компактно его упаковать в коробку.',
        id: '3'
    }
];