export const qaData = [
    {
        question: 'Как, и как долго можно хранить моцареллу?',
        answer: 'Для хранения моцареллы нужно приготовить рассол 2%: для этого понадобится 20 грамм соли на 1 литр чистой воды, е 10 мл 10% раствора хлористого кальция, и 0,6 мл 9% уксуса. Когда рассол готов, добавьте сыр, закройте крышкой и положите в холодильник. Соленую моцареллу можно хранить одну неделю, а несоленую два, три дня.',
        id: '1'
    },
    {
        question: 'Почему на сыре появляется черная плесень?',
        answer: 'Сыр покрывается черной плесенью, когда он находится внутри холодильника и рядом с сыром стоят фрукты или овощи. Необходимо класть отдельно данные продукты, но перед этим нужно почистить холодильник, чтобы внутри не осталась плесень.',
        id: '2'
    },
    {
        question: 'От чего у камамбера появляется горький вкус?',
        answer: 'Причин много, выделяем самые популярные:\n 1. Плохое качество молока.\n 2. Возможно корове давали силос, и это изменило вкус молока.\n 3. Большое количество хлористого кальция добавлено.\n 4. Есть вероятность, что каким-то образом плесень стала влажной.',
        id: '3'
    },
    {
        question: 'Знаю, что сычужный белок бывает одного вида, тогда каким образом изготавливаются разные виды сыра?',
        answer: 'Сычужный белок является коагулянтом, он стимулирует свертывание молока и создает сырный\n комок.\n Различаются четыре вида коагулянтов.\n 1 Естественный сычужный белок\n 2 Вегетарианский ренин\n 3 Микробиальный фермент\n 4 Пепсин\n Если вы готовите сыр с долгой выдержкой, необходимо употребить естественный сычужный белок и\n вегетарианский ренин.\n Сычужный белок имеет два вида: жидкий и сухой. Можно использовать и тот и другой, важно\n правильное использование – следуйте инструкции, которая указана на упаковке.',
        id: '4'
    },
    {
        question: 'Можно приготовить сыр, используя молоко не первой свежести, предварительно прокипятив его?',
        answer: 'Для хранения моцареллы нужно приготовить рассол 2%: для этого понадобится 20 грамм соли на 1\n литр чистой воды, е 10 мл 10% раствора хлористого кальция, и 0,6 мл 9% уксуса. Когда рассол\n готов, добавьте сыр, закройте крышкой и положите в холодильник.\n Соленую моцареллу можно хранить одну неделю, а несоленую два, три дня.',
        id: '5'
    },
    {
        question: 'Для чего используется хлористый кальций?',
        answer: 'Для хранения моцареллы нужно приготовить рассол 2%: для этого понадобится 20 грамм соли на 1\n литр чистой воды, е 10 мл 10% раствора хлористого кальция, и 0,6 мл 9% уксуса. Когда рассол\n готов, добавьте сыр, закройте крышкой и положите в холодильник.\n Соленую моцареллу можно хранить одну неделю, а несоленую два, три дня.',
        id: '6'
    },
    {
        question: 'Можно приготовить сыр, используя молоко не первой свежести, предварительно прокипятив его?',
        answer: 'Для хранения моцареллы нужно приготовить рассол 2%: для этого понадобится 20 грамм соли на 1\n литр чистой воды, е 10 мл 10% раствора хлористого кальция, и 0,6 мл 9% уксуса. Когда рассол\n готов, добавьте сыр, закройте крышкой и положите в холодильник.\n Соленую моцареллу можно хранить одну неделю, а несоленую два, три дня.',
        id: '7'
    },
    {
        question: 'Для чего используется хлористый кальций?',
        answer: 'Для хранения моцареллы нужно приготовить рассол 2%: для этого понадобится 20 грамм соли на 1\n литр чистой воды, е 10 мл 10% раствора хлористого кальция, и 0,6 мл 9% уксуса. Когда рассол\n готов, добавьте сыр, закройте крышкой и положите в холодильник.\n Соленую моцареллу можно хранить одну неделю, а несоленую два, три дня.',
        id: '8'
    }
];