export const RecipeData = {
    ingredients: [
        {
            text: 'Фермент – 1/8 ч.л',
            isAvailableToBuy: true,
            id: '1'
        },
        {
            text: 'Термофильная закваска STI-12 (50U)',
            isAvailableToBuy: true,
            id: '2'
        },
        {
            text: 'Белая плесень – 10 грамм',
            isAvailableToBuy: true,
            id: '3'
        },
        {
            text: 'Молоко – 10 литров',
            isAvailableToBuy: false,
            id: '4'
        },
        {
            text: '20% солевой раствор: соль-1 кг, вода кипяченая-4 л, хлористый кальций- 1 ст.л, уксус столовый 9%- 1 ч.л.',
            isAvailableToBuy: false,
            id: '5'
        }
    ],
    equipment: [
        {
            text: 'Кастрюля из нержавейки',
            isAvailableToBuy: true,
            id: '1'
        },
        {
            text: 'Дуршлаг, шумовка и марля',
            isAvailableToBuy: true,
            id: '2'
        },
        {
            text: 'Термометр для молока',
            isAvailableToBuy: true,
            id: '3'
        },
        {
            text: 'Форма для сыра Бри',
            isAvailableToBuy: true,
            id: '4'
        },
        {
            text: 'Пищивой пульвилизатор',
            isAvailableToBuy: true,
            id: '5'
        }
    ],
    instruction: [
        {
            text: 'Поставьте на плиту кастрюлю и залейте в нее молоко (это нужно делать через марлю и дуршлаг, чтобы никакой мусор не попал). Установите термометр и нагрейте жидкость до температуры 32 градуса Цельсия.',
            id: '1'
        },
        {
            text: 'Внесите закваску и подождите пару минут пока она будет регидрироваться. Затем равномерно перемешайте смесь.',
            id: '2'
        },
        {
            text: 'Спустя 30 минут возьмите стакан с 15-20 мл воды и растворите в нем фермент. Вылейте жидкость в молоко и оставьте эту смесь на 90 минут.',
            id: '3'
        },
        {
            text: 'Поставьте на плиту кастрюлю и залейте в нее молоко (это нужно делать через марлю и дуршлаг, чтобы никакой мусор не попал). Установите термометр и нагрейте жидкость до температуры 32 градуса Цельсия.',
            id: '4'
        }
    ]
}