export const CalculatorData = {
    inputs: [
        {text: "На какой объем рассчитан весь пакет?"},
        {text: "Какой объем молока вы используете?"},
        {text: "Сколько весит вся закваска в пакете?"}
    ],
    questions: [
        {text: "Пакет любой закваски для сыра рассчитан на переработку конкретного объема молока."},
        {text: "Укажите количество молока (в литрах), которое вы собираетесь использовать за одну варку."},
        {text: "Для правильного расчета необходимо указать, сколько весит вся закваска в пакете (с точностью до 0,1 гр)"}
    ]
}
