export const PopularRecipesData = [
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти"
    },
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти"
    },
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти"
    }
]