export const PopularRecipesData = [
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти",
        id: '1'
    },
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти",
        id: '2'
    },
    {
        title: "посол сырной головки",
        text: "Особенно характерно наличие дырочек разных размеров в структуре швейцарских сортов сыра. Сначала люди думали, что эти",
        id: '3'
    }
]